[S_Resistance_Outpost_Black_Market_Resistance_01 AkEvent]
SpokenText="Ринок відкрито."

[S_Resistance_Outpost_Contact_Established_Resistance_01 AkEvent]
SpokenText="Чую вас добре."

[S_Resistance_Outpost_Contact_Established_Resistance_02 AkEvent]
SpokenText="Хай живе Опір."

[S_Resistance_Outpost_Contact_Established_Resistance_04 AkEvent]
SpokenText="Ми вас чуємо."

[S_Resistance_Outpost_Contact_Established_Resistance_05 AkEvent]
SpokenText="Сигнал чіткий."

[S_Resistance_Outpost_Resistance_Market_Resistance_01 AkEvent]
SpokenText="Ласкаво просимо."
